import React from 'react'
import { Row } from 'reactstrap'

const personal = () => {
    return (
        <React.Fragment>
            <h4 className='fw-bold'>
                اختر خطة ساب جيت الخاصة بك
            </h4>
            <p className='font-20'>نظام باقات ساب جيت</p>
            <p>لوريم إيبسوم هو نص مؤقت يستخدم في التصميم والنشر لإظهار شكل الوثيقة أو الخط دون الاعتماد على محتوى معنوي. قد يستخدم لوريم إيبسوم كنص بديل قبل وضع النص النهائي المطلوب للتصميم. كما يستخدم لإخفاء النص في عملية تسمى بالتغريق، والتي تسمح للمصممين بالنظر إلى شكل صفحة ويب أو منشور، دون أن يؤثر معنى النص على التصميم. يستخدم لإظهار نماذج أولية لبرامج أو تطبيقات أو مواقع إنترنت وغيرها دون ترك أثر كبير</p>
            <Row>
                
            </Row>
        </React.Fragment>
    )
}

export default personal