export const plans = [
  {
    title: "الباقة الشهرية",
    price: "200.00 د.إ",
    expire: "صالحة لمدة 3 أشهر",
    description: "لوريم إيبسوم هو نص مؤقت يستخدم في التصميم  على محتوى معنوي ",
    buttonText: "اشترك",
  },
  {
    title: "الباقة النصف سنوية",
    price: "360.00 د.إ",
    expire: "صالحة لمدة 6 أشهر",
    description: "لوريم إيبسوم هو نص مؤقت يستخدم في التصميم  على محتوى معنوي ",
    buttonText: "اشترك",
    label: true,
  },
  {
    title: "الباقة السنوية",
    price: " 2000 د.إ",
    expire: "صالحة لمدة عام",
    description: "لوريم إيبسوم هو نص مؤقت يستخدم في التصميم  على محتوى معنوي ",
    buttonText: "اشترك",
  },
];
